<template>
<v-container>
        <v-card class="text-center" style="margin-top:-180px; margin-bottom: 30px;" elevation="0">
          <v-card-title class="text-h4 ">آرا شیمی کیمیا</v-card-title>
          <v-card-title class="text-h4">ارتقای بهره وری کشاورزان</v-card-title>
          <v-card-title class="text-h5 text-md-h5 text-lg-h4">تامین کننده نهاده های کشاورزی از سال 1379</v-card-title>
          <v-card-text class="font-weight-medium">
            سعی داریم با اتکاء به متخصصین و مکانیزم های کنترل کیفیت و حمایت از محیط زیست ، بین دانش روز و تجربیات میدانی تعامل ایجاد کرده و از طریق تجارتی شفاف و رقابتی سالم و سازنده ، با تامین نهاده های با کیفیت در جهت کمک به تولید محصولات سالم و کاهش هزینه های کشاورزی ، نقش خود را در توسعه کشاورزی ایفا کنیم .
                تمامی نهاده های کشاورزی تنها با تولید کنندگان شناخته شده در سطح بین الملل تامین شده و علاوه بر آزمون سازمان حفظ نباتات و شرکت های بازرسی ، جهت آنالیز و کنترل کیفیت به آزمایشگاه معتبر ارسال میگردد . 
          
          </v-card-text>
        </v-card>
      </v-container>
        
    
</template>